Repository: wwagner-net/vt13sitepackage
Catalog: ContentBlocks/ContentElements/services/language/*.labels.xlf
Languages: de

# title
source: Services
de: Dienstleistungen

# description
source: Info boxes about various services
de: Infoboxen zu verschiedenen Dienstleistungen

# header.label
source: Title of the element (not visible in the frontend)
de: Titel des Elements (im Frontend nicht sichtbar)

# serviceelements.label
source: Service elements
de: Dienstleistungselemente

# serviceelements.title.label
source: Heading of the element
de: Überschrift des Elements

# serviceelements.bodytext.label
source: Text in element
de: Text im Element

# serviceelements.icon.label
source: Icon
de: Symbol

# serviceelements.icon.description
source: Bootstrap icon, see https://icons.getbootstrap.com/
de: Bootstrap-Symbol, siehe https://icons.getbootstrap.com/

# serviceelements.icon.items.bi-briefcase.label
source: Briefcase
de: Aktenkoffer

# serviceelements.icon.items.bi-shield-lock.label
source: Shield Lock
de: Schild-Schloss

# serviceelements.icon.items.bi-database.label
source: Database
de: Datenbank

# serviceelements.icon.items.bi-graph-up.label
source: Graph Up
de: Aufsteigender Graph

# serviceelements.icon.items.bi-globe.label
source: Globe
de: Globus

# serviceelements.icon.items.bi-person-workspace.label
source: Person Workspace
de: Arbeitsplatz

# serviceelements.icon.items.bi-tools.label
source: Tools
de: Werkzeuge

# serviceelements.icon.items.bi-file-code.label
source: File Code
de: Code-Datei

# serviceelements.icon.items.bi-lock-fill.label
source: Lock Fill
de: Geschlossenes Schloss

# serviceelements.icon.items.bi-bug.label
source: Bug
de: Fehler

# serviceelements.icon.items.bi-diagram-3.label
source: Network
de: Netzwerk

# serviceelements.icon.items.bi-wifi.label
source: Wifi
de: WLAN

# serviceelements.icon.items.bi-chat-dots.label
source: Chat Dots
de: Chat-Punkte

# serviceelements.icon.items.bi-eye-fill.label
source: Eye Fill
de: Gefülltes Auge

# serviceelements.icon.items.bi-rocket.label
source: Rocket
de: Rakete
